export const FIELD = {
  0: "프론트 엔드",
  1: "백 엔드",
  2: "전략 기획",
  3: "서비스 기획",
  4: "컨텐츠 기획",
  5: "웹디자이너",
  6: "데이터 사이언티스트",
  7: "MD",
  8: "기타",
};

export const JOB = {
  0: "학생",
  1: "취준생",
  2: "개발자",
  3: "기획자",
  4: "디자이너",
  5: "기타",
};

export const STATUS = {
  0: "기타",
  1: "고등학생",
  2: "대학(원)생",
  3: "취준생",
  4: "직장인",
};

export const INTEREST = {
  0: "기타",
  1: "기계 / 자동차 / 하드웨어",
  2: "플랫폼 서비스",
  3: "쇼핑",
  4: "정부 / 국책 과제",
  5: "의료 / 헬스케어",
  6: "바이오",
  7: "농수축산",
  8: "부동산",
  9: "핀테크",
  10: "도서 / 출판",
  11: "예체능",
  12: "관광산업",
  13: "문화체육",
};

export const INFLOW = {
  0: "구글",
  1: "네이버",
  2: "인스타",
  3: "페이스 북",
  4: "티스토리",
  5: "온오프믹스",
  6: "오픈카톡",
};
